<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Password Reset Language Lines
    |--------------------------------------------------------------------------
    */

    'reset'     => 'تم إعادة تعيين كلمة المرور بنجاح.',
    'sent'      => 'لقد أرسلنا رابط إعادة تعيين كلمة المرور إلى بريدك الإلكتروني.',
    'throttled' => 'يُرجى الانتظار قبل المحاولة مرة أخرى.',
    'token'     => 'رمز إعادة تعيين كلمة المرور هذا غير صالح.',
    'user'      => 'لا يوجد مستخدم بهذا البريد الإلكتروني.',

];
